[Setting]
Language=简体中文
LanguageID=0804
Version=3.6




[String]

IDM_EXIT=退出(&X)
IDM_SHOWWINDOW=显示 隐身专家(&W)
IDM_HIDEWINDOW=隐藏 隐身专家(&W)


IDD10_Title=隐身专家 3.6
IDD102_2=退出(&X)
IDD10_1005=选项(&T)...
IDD10_1004=隐藏图标(&I)
IDD10_1664=显示图标(&I)
IDD10_1102=鼠标:
IDD10_1105=隐藏所有窗口:
IDD10_1106=显示隐身专家:
IDD10_1042=置于最前端(&R)
IDD10_1067=窗口列表:
IDD10_1103=指定程序到后台运行(&W)...
IDD10_1011=清除所有(&C)
IDD10_1001=刷新(&E)
IDD10_1107=一齐按下鼠标左右键，即可隐藏桌面上所有的窗口。
IDD10_1066=后台运行程序列表:
IDD10_1070=自动隐藏后弹出的窗口(&L)
IDD10_1104=显示被隐藏的程序(&S)
IDD10_1008=启用
IDS_USAGETIP_CLICKLEFTRIGHTHIDEWND=小提示：一齐按下鼠标左右键可以隐藏窗口。
IDS_USAGETIP_CLICKMIDDLEHIDEWND=小提示：按下鼠标中键可以隐藏窗口。
IDS_USAGETIP_SELWNDLISTCANRESERVEWND=小提示：您可以在窗口列表里勾选不想隐藏的窗口。
IDS_USAGETIP_RECLICKRIGHTLEFTSHOWWINDOW=小提示：再一齐按鼠标左右键可以重新显示窗口。
IDS_USAGETIP_RECLICKMIDDLESHOWWINDOW=小提示：再按下鼠标中键可以重新显示窗口。
IDS_USAGETIP_PRESSHOTKEYTOHIDEWINDOW=小提示：按下 隐藏窗口 的快捷键，即可隐藏窗口。
IDS_USAGETIP_HIDESELITEM=小提示：在 窗口列表 里勾选的窗口将被隐藏。
IDS_USAGETIP_REPRESSHOTKEYTOSHOWWINDOW=小提示：再按下 隐藏窗口 快捷键可以重新显示窗口。
IDS_USAGETIP_MOUSEHOOKDISABLED=小提示：使用鼠标隐藏窗口已被禁用。
IDS_TRAYICON_TOOLTIP=隐身专家
IDS_TRAYICON_BALLTIPTITLE=隐身专家 3.6
IDS_TRAYICON_BALLTIP=隐身专家已经最小化，您可以通过右击此图标完成更多功能。
IDS_STATUSBAR_WELCOME=欢迎使用隐身专家
IDS_TIP_CLICKTOEXPANDINFO=点击展开/关闭信息面板



IDS_TIP_LISTVIEW=在窗口列表上按下鼠标右键可以访问更多功能。
IDS_TIP_SWITCH=按下鼠标中键时，只隐藏在窗口列表中勾选的窗口。
IDS_TIP_TRAYLIST=在列表上按下鼠标右键可以访问更多功能。





IDS_PASSWORDDLG_TITLE=隐身专家
IDD231_Title=隐身专家
IDD231_1314=隐身专家已经启用密码保护，需要输入密码才能显示主窗口。
IDD231_1319=密码不正确，请重新输入。
IDD231_1315=密码：
IDD231_1317=确定
IDD231_1318=取消






IDS_HOTKEY_TITLE=热键
IDD108_1020=一齐按下鼠标左右键(&U)
IDD108_1212=使用鼠标中键(&M)
IDD108_1109=是否使用鼠标隐藏窗口
IDD108_1112=先按下鼠标右键才生效(&R)
IDD108_1110=隐藏任务栏所有窗口的热键
IDD108_1085=必须使用快捷键显示被隐藏的窗口(&S)
IDD108_1140=显示‘隐身专家’主窗口的热键
IDD108_1075=隐身专家转到后台运行时显示提示(&T)


IDS_PASSWORD_TITLE=密码保护
IDD127_1113=使用密码保护后需要在显示被隐藏的窗口、或者显示隐身专家的主窗口时输入密码 ,就是在窗口隐藏后,如果再进行显示操作,会提示用户输入密码,以防止当用户离开电脑后别人看到隐藏的窗口.
IDD127_1114=此密码可以任意更改,在更改时不需要输入用户上次设定的密码,主要是考虑用户会遗忘密码.
IDD127_1057=启用密码保护(&P)
IDD127_1115=密码:
IDD127_1116=重新输入:



IDS_BACKGROUND_TITLE=后台运行
IDD138_1117=后台运行选项
IDD138_1074=自动隐藏后台运行程序弹出的窗口(&U)
IDD138_1306=自动隐藏指定的程序和托盘图标：
IDD138_1307=启用自动隐藏(&E)
IDD138_1311=当双击窗口列表里：
IDD138_1080=立即隐藏被双击窗口(&N)
IDD138_1081=将被双击窗口前置(&F)
IDD138_1312=在列表里勾选被双击窗口(&C)




IDS_QUICKHIDE_TITLE=快速隐藏窗口
IDD144_1119=系统
IDD144_1078=自动隐藏后弹出的窗口(&B)
IDD144_1077=根据使用习惯记忆要自动勾选窗口(&M)
IDD144_1245=快速隐藏窗口后隐藏所有的托盘图标(&Y)
IDD144_1267=快速隐藏窗口后清理电脑使用痕迹(&L)
IDD144_1093=快速隐藏窗口后立即运行指定程序(&G)
IDD144_1330=快速隐藏窗口后，结束被隐藏窗口的进程(&T)
IDD144_1001=程序路径(&T)...
IDD144_1120=窗口列表被勾选的窗口
IDD144_1080=保留被勾选的窗口(&R)
IDD144_1081=隐藏被勾选的窗口(&H)
IDS_QUICKHIDE_FILETYPE1=可执行文件 (*.EXE)
IDS_QUICKHIDE_FILETYPE2=*.EXE
IDS_QUICKHIDE_FILETYPE3=所有文件(*.*)
IDS_QUICKHIDE_FILETYPE4=*.*



IDS_QUICKHIDE_DAILOGTITLE=请选择要运行的程序





IDS_MOUSEMOTION_TITLE=鼠标手势


IDS_AUTOUPDATE_TITLE=自动更新
IDD161_1047=自动更新
IDD161_1080=启用自动更新(&U)
IDD161_1138=启用自动更新后，如果隐身专家发布新版，用户会在第一时间得到。新版提供了更大的功能和更稳定的性能。为了获得更好的体验，推荐启用自动更新。
IDD161_1081=只是在有更新版的时候通知我(&M)
IDD161_1139=隐身专家发布新版本，会提示用户，由用户决定是否更新。






IDS_OTHERSETTING_TITLE=其它
IDD110_1121=系统
IDD110_1019=隐藏窗口后最小化声音(&D)
IDD110_1076=隐藏窗口后将被隐藏窗口的进程隐藏(&P)
IDD110_1040=系统启动后自动运行隐身专家(&R)
IDD110_1071=隐身专家运行后不显示主窗口(&N)
IDD110_1095=隐身专家运行后不显示托盘图标(&T)
IDD110_1041=将程序快捷方式加入快速启动区(&Q)
IDD110_1247=隐身专家启动后不显示信息面板(&I)
IDD110_1250=隐身专家运行后不在任务管理器里显示进程(&O)
IDD110_1122=退出时被隐藏的窗口
IDD110_1022=结束所有被隐藏的窗口(&K)
IDD110_1023=显示所有被隐藏的窗口(&S)


IDD163_Title=自定义隐藏此窗口快捷键
IDD163_1144=在下边的框内按下需要设置的快捷键。使用此快捷键，可以将应用程序隐藏或重新显示。
IDD163_1204=如果需要自定义快捷键，必须在框里按下要设置的快捷键。
IDD163_1145=快捷键：
IDD163_1221=保存此快捷键，在下次运行隐身专家时仍然有效
IDD163_1142=确定
IDD163_1143=取消





IDD164_Title=更改窗口标题
IDD164_1186=请在下面输入要更改的窗口标题，或选择预置的标题：
IDD164_1187=窗口标题：
IDD164_1148=要更改的标题不可以为空，请输入要更改的标题。
IDD164_1146=确定
IDD164_1147=取消
IDS_TITLE_MACROFLASH=Macromedia Flash MX Professional 2004 - [未命名-1]
IDS_TITLE_MYCOMPUTER=我的电脑
IDS_TITLE_NOTEPAD=无标题 - 记事本
IDS_TITLE_EXCEL=Microsoft Excel - Book1
IDS_TITLE_WORD=文档 1 - Microsoft Word
IDS_TITLE_DW=Macromedia Dreamweaver MX 2004 - [无标题文档 (Untitled-1)]
IDS_TITLE_OUTLOOK=收件箱 - Microsoft Outlook
IDS_TITLE_PHOTOSHOP=Adobe Photoshop
IDS_TITLE_CAL=计算器
IDS_TITLE_ULTRAEDIT=UltraEdit-32 - [编辑1]
IDS_TITLE_ADOBEREADER=Adobe Reader
IDS_TITLE_WINDOWHELP=Windows Help






IDS_CHANGEICON_PLEASESELICON=请选择要替换的图标
IDS_CHANGEICON_FILETYPE1=图标文件 (*.ICO)
IDS_CHANGEICON_FILETYPE2=*.ICO
IDS_CHANGEICON_FILETYPE3=所有文件 (*.*)
IDS_CHANGEICON_FILETYPE4=*.*
IDS_MESSAGEBOX_EXPLCANNOT=Explorer.exe 不可以更改图标。


IDS_ABOUT_TITLE=版权
IDD106_1033=隐身专家 3.6
IDD106_1034=Copyright (C) 2003.4 - 2011.3.23 董大鹏
IDD106_1035=保留所有权利。
IDD106_1124=QQ:
IDD106_1028=如果有任何问题或建议欢迎给我发邮件，我会在下一版改进。
IDD106_1320=本软件许可给：


IDS_PARA2=隐身专家是开源软件，您可以自由的复制和传播，源码可以在软件的主页上下载。
IDS_TIP_MAIL=反馈意见和建议
IDS_TIP_HTTP=获取隐身专家最新信息
IDS_UNREGISTER=未注册



IDS_README_TITLE=自述



IDS_HISTORY_TITLE=版本历史


IDS_ABOUTOPTION_TITLE=关于...


IDS_OPTIONDIALOG_TITLE=选项




IDD145_Title=隐身专家
IDD145_1125=隐身专家已转入到后台运行，您可以通过快捷键 :
IDD145_1126=或
IDD145_1127=再运行一次隐身专家
IDD145_1128=将隐身专家重新显示。
IDD145_1097=不再显示此对话框(&S)
IDD145_1129=关闭(&C)


IDS_PROPERTY_TITLE=属性
IDS_GENERAL_TITLE=属性
IDD168_1174=进程ID：
IDD168_1175=进程名：
IDD168_Title=常规
IDD168_1213=图标
IDD168_1180=原始的图标：
IDD168_1181=新的图标：
IDD168_1182=托盘图标：
IDD168_1183=隐藏/显示 的快捷键：
IDD168_1184=透明度：
IDD168_1185=是否自动勾选：
IDS_PROPERTYLIST_WNDTITLE=窗口标题
IDS_PROPERTYLIST_WNDHANDLE=窗口句柄
IDD168_1190=无



IDD167_Title=其它
IDS_PROPERTYOTHER_TITLE=其它

IDD167_1176=可见窗口的数量：
IDD167_1177=可见窗口标题及句柄：
IDD167_1178=原始的标题：
IDD167_1179=新的标题：
IDS_AUTORESERVE_YES=是
IDS_AUTORESERVE_NO=否





IDS_WIZARDBEGIN_TITLE=隐身专家后台运行程序指定向导
IDD136_Title=隐身专家后台运行程序指定向导
IDD136_1130=欢迎使用隐身专家后台运行程序指定向导：
IDD136_1131=此向导可以帮助您：
IDD136_1132=指定托盘图标到后台运行。
IDD136_1133=指定桌面上的窗口到后台运行，如果此窗口拥有托盘图标，托盘图标也会转入到后台运行。






IDD131_1064=在下面勾选要转到后台运行的托盘图标或窗口。
IDS_WIZARDBKSELWND_FIRSTSTEP=第一步
IDS_WIZARDBKSELWND_SELECTWNDORICON=勾选想要隐藏的程序或托盘图标。
IDS_WIZARDSELWND_TRAYICON=托盘图标
IDS_WIZARDSELWND_RELATEDTEXT=和托盘图标关联的窗口标题或工具提示
IDS_WIZARDSELWND_PROCESSID=进程ID




IDS_WIZARDBKFINSIH_FINISH=完成
IDS_WIZARDBKFINISH_CLICKFINISHTOSEL=点击“完成”后将隐藏所选取图标或窗口。
IDD132_1134=下面是要转到后台运行的程序，如果确认，完成向导后将指定程序转到后台运行，您可以在主窗口的“后台运行程序列表”里显示被隐藏的程序。
IDS_WIZARDFINISH_TRAYICON=托盘图标
IDS_WIZARDFINISH_RELATEDTEXT=和托盘图标关联的窗口标题或工具提示
IDS_WIZARDFINISH_PROCESSID=进程ID


IDD101_Title=隐身专家
IDD101_1004=隐身专家已设置密码保护，需要输入密码才能显示被隐藏的窗口。如果您忘记密码，需要重新运行隐身专家，并在没有隐藏窗口的状态下设置密码。
IDD101_1005=密码:
IDD101_1003=密码不正确，请输新输入!





IDD124_Title=隐身专家 - 注册
IDD124_1202=技术支持
IDD124_1217=试用版的限制：
IDD124_1193=试用版只能使用50次。
IDD124_1298=注册后您将获得界面上去掉广告的版本。
IDD124_1194=反馈建议和技术支持：
IDD124_1195=我们提供免费的技术支持。
IDD124_1220=如果有任何问题，您可以发邮件到：
IDD124_1218=HDSupport@gmail.com
IDD124_1219=购买隐身专家
IDD124_1199=用户名：
IDD124_1200=注册码：在下边输入软件的注册码
IDD124_1001=注册(&R)
IDD124_1201=以后提醒(&L)
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=注册成功，您将获得一年的免费升级！
IDS_MESSAGEBOX_SERIALERROR=无效的注册信息，请重新输入！
IDS_TIP_REGISTEREMAIL=有任何问题欢迎通过邮件联系我们。
IDS_TIP_REGISTERBUYURL=购买后注册码将在几分钟内发到您的邮箱。
IDS_MESSAGEBOX_USERNAMETOSHORT=用户名至少3个字符。
IDS_MESSAGEBOX_FILENOTFULL=文件不完整，请重新安装隐身专家。




IDS_LISTVIEW_WINDOWTITLE=窗口标题
IDS_LISTVIEW_PROCESSID=进程ID
IDS_LISTVIEW_TRAYICON=托盘图标
IDS_MOUSE_STATUS_ENABLED=启用
IDS_MOUSE_STATUS_DISABLED=禁用
IDS_LISTVIEWBK_TRAYICON=托盘图标
IDS_LISTVIEWBK_RELATEDTITLE=窗口标题或工具提示
IDS_LISTVIEWBK_PROCESSID=进程ID
IDS_HAVETRAYICON=有





IDS_MAINDIALOG_TITLE=隐身专家
IDS_MESSAGEBOX_REGHIDEALLWINDOWFAILURE=注册隐藏所有窗口热键失败。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURE=注册显示程序主窗口热键失败，请更换再注册。
IDS_MESSAGEBOX_PLEASESELECTAITEM=请选择一个要显示的条目。
IDS_MESSAGEBOX_NOTFOUNDLANGPACK=未找到相应的语言包，或加载语言文件时出错。
IDS_MESSAGEBOX_REGHIDEWNDFAILURECHANGE=注册隐藏所有窗口热键失败，请更换再注册。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURECHANGE=注册显示程序主窗口热键失败，请更换再注册。
IDS_MESSAGEBOX_IFNOTCONFLICT=如果不与其它程序冲突，不推荐取消此选项。
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=注册成功,从现在开始您可以获得一年的免费升级。
IDS_MESSAGEBOX_IFENABLEPASSWORD=如果启用密码保护，需要输入密码。
IDS_MESSAGEBOX_PASSWORDNOTMATCH=密码输入不匹配,请重新输入。
IDS_MESSAGEBOX_PLEASESELECTWNDORICON=请选择要隐藏的图标或窗口。
IDS_MESSAGEBOX_SELECTEDWNDORICONISCANCEL=已经选取了要隐藏的窗口或图标，如果取消则无法隐藏，确实要取消吗？
IDS_MESSAGEBOX_NEEDSELPROGRAM=如果您选择了在隐藏窗口后立即运行指定程序，需要选择一个指定的应用程序。
IDS_MESSAGEBOX_PLEASESELECTHIDEITEM=请选择一个要隐藏的窗口。






IDM_MAIN_FILE=文件(&F)
IDM_MAIN_JOB=窗口列表(&W)
IDM_MAIN_TOOL=工具(&T)
IDM_MAIN_DISGUISE=伪装(&D)
IDM_MAIN_BACKGROUND=后台运行(&B)
IDM_MAIN_HELP=帮助(&H)

IDM_ONTOP=置于最前端(&O)
IDM_HIDEICON=隐藏图标(&I)
IDM_SHOWICON=显示图标(&I)
IDM_HIDEHDPROCESS=隐藏进程(&R)
IDM_HIDETIP=显示工具提示(&T)
IDM_NEWCOMMERMODEL=初学者模式(&B)
IDM_EXPANDINFOPANEL=展开信息面板(&E)
IDM_OPTION=选项(&O)...
IDM_CHANGELANGUAGE=更改语言
IDM_SPECBK=后台向导(&P)...
IDM_UPDATE=在线更新(&U)
IDM_ACQUIRELANGUAGE=立即获取更多语言包(&A)...
IDM_VIDEOTURORIAL=视频教程(&V)...
IDM_QUICKSTART=快速开始
IDM_XPQH=快速隐藏窗口(&Q)...
IDM_XPBK=指定程序到后台(&K)...
IDM_XPDISGUISE=伪装窗口(&D)...
IDM_HELP_CLEAN=清理电脑使用痕迹(&C)...
IDM_HELP_HIDEIP=隐藏 IP地址(&I)...
IDM_USERMANUAL=使用手册(&U)...
IDM_SUGGEST=提交建议(&S)...
IDM_BUYONLINE=在线购买(&P)...
IDM_REGISTER=输入注册码(&R)...
IDM_BLOG=隐身专家的博客(&B)...
IDM_ABOUT=关于(&A)...



IDM_RESERVESEL=勾选窗口被 保留
IDM_HIDESEL=勾选窗口被 隐藏
IDM_RESERVE=勾选此窗口(&R)
IDM_CANCELRESERVE=取消勾选此窗口(&R)
IDM_AUTORESERVE=在下次运行时自动勾选此程序(&A)
IDM_CANCELAUTORESERVE=取消自动勾选(&A)
IDM_SETWNDALPHA=设置窗口透明度
IDM_JOB_TIP3=使用以上功能需选中窗口列表

IDM_TRANSPARENT_RESTORE=恢复默认透明度(&R)
IDM_TRANSPARENT_LOW=最低透明度(&L)
IDM_TRANSPARENT_MIDDLELOW=中下透明度(O)
IDM_TRANSPARENT_MIDDLE=中度透明(&M)
IDM_TRANSPARENT_MIDDLEHIGH=中上透明度(&G)
IDM_TRANSPARENT_MOSTHIGH=完全透明(&H)

IDM_TOBK=立即隐藏此窗口(&B)
IDM_BKWNDHOTKEY=自定义 隐藏/显示 快捷键(&C)...
IDM_UNREGISTERHK=取消注册此快捷键(&U)
IDM_CHANGEICON=更改窗口图标(&I)...
IDM_CHANGETITLE=更改窗口标题(&T)...
IDM_RESTOREICONTITLE=恢复图标和标题(&R)
IDM_REMEMBER=记忆上次更改的图标和标题(&A)
IDM_PROPERTY=属性(&P)...
IDM_SETTOTOP=切换至...
IDM_ADDAUTOHIDE=填加到自动隐藏列表




IDC_TABNAME_WNDLIST=窗口列表
IDC_TABNAME_TRAYICON=托盘图标列表
IDC_TABNAME_BKLIST=被隐藏程序列表
IDC_TABNAME_WEBPAGE=广告联盟计划
IDC_TABNAME_PROCESSLIST=进程列表
IDC_TABNAME_CLEANPRIVACY=清理使用痕迹
IDC_TABNAME_HIDEIP=隐藏 IP 地址
IDC_TABNAME_AUTOHIDE=自动隐藏列表





IDM_TAB_TRAY_LIST=隐藏托盘图标(&B)
IDM_TAB_TRAY_CHANGEICON=更改托盘图标(&C)...
IDS_TRAYLIST_PLEASESELITEM=请在列表里选择要隐藏的图标。
IDM_BKITEM_SHOW=显示(&S)
IDM_BKTAB_BKWIZARD=指定程序到后台运行(&W)
IDM_TAB_TRAY_ADDAUTOHIDE=填加到自动隐藏列表(&L)








IDD181_Title=InfomationPanel
IDD181_1225=鼠标：
IDD181_1227=置于最前端(&R)
IDD181_1228=选项(&O)...
IDD181_1229=隐藏图标(&H)
IDD181_1230=隐藏所有窗口：
IDD181_1231=显示隐身专家：
IDD181_1234=指定程序到后台运行(&W)...
IDD181_1238=信息面板


IDD179_Title=AllWindowTabPage
IDD179_1239=刷新(&R)
IDD179_1244=隐藏在窗口列表里勾选的窗口(&C)
IDD179_1304=隐藏选中窗口(&H)




IDD180_Title=TrayIconList
IDD180_1224=刷新(&R)
IDD180_1289=隐藏托盘图标(&I)


IDD182_Title=BackgroundTab
IDD182_1241=自动隐藏后弹出的窗口(&L)
IDD182_1242=显示被隐藏的程序(&S)



IDS_CLEANPRIV_CACHEWEBFILE=上网保存在缓冲区中的网页文件
IDS_CLEANPRIV_WEBHISTORY=上网产生的已访问过的网页历史记录
IDS_CLEANPRIV_IEPASSWORD=IE自动保存的密码
IDS_CLEANPRIV_IEFORM=IE自动完成表单资料
IDS_CLEANPRIV_MYIE2=MyIE2自动使用痕迹
IDS_CLEANPRIV_WINDOWSTEMPDIR=Windows临时文件夹
IDS_CLEANPRIV_STARTMENUDOC=开始菜单中的文档记录
IDS_CLEANPRIV_NETWORKPLACE=访问网上邻居中的记录（对XP有效）
IDS_CLEANPRIV_RUNCOMMAND=运行框里的命令（重启后有效）
IDS_CLEANPRIV_SYSTEMCLIPBOARD=系统剪贴板
IDS_CLEANPRIV_WINDOWSSEARCHHISTORY=Windows搜索记录
IDS_CLEANPRIV_OPENFILEHISTORY=打开文件跟踪记录
IDS_CLEANPRIV_CLEANPREREADFILE=清理预读文件
IDS_CLEANPRIV_IEADDRESSEDIT=IE地址栏下拉列表（IE重启后有效）
IDS_CLEANPRIV_WINDOWSMEDIAPLAYER=Windows媒体播放器
IDS_CLEANPRIV_REALONE=RealOne/RealPlayer
IDS_CLEANPRIV_POWERDVD=PowerDVD
IDS_CLEANPRIV_COOKIES=上网产生的Cookies
IDS_CLEANPRIV_WORD=Microsoft Word
IDS_CLEANPRIV_EXCEL=Microsoft Excel
IDS_CLEANPRIV_POWERPOINT=Microsoft PowerPoint
IDS_CLEANPRIV_ACCESS=Microsoft Access
IDS_CLEANPRIV_WORDPAD=Windows 写字板
IDS_CLEANPRIV_OUTLOOKTEMPDIR=Microsoft Outlook 临时文件夹
IDS_CLEANPRIV_OFFICE=Microsoft Office
IDS_CLEANPRIV_ULTRAEDIT=UltraEdit
IDS_CLEANPRIV_WINZIP=WinZip
IDS_CLEANPRIV_EDITPLUS=EditPlus
IDS_CLEANPRIV_WINRAR=WinRar


IDS_CLEANPRIV_INITCOMFAILURE=初始化COM库失败



IDS_CLEANING_TEMPWEB=正在清除上网保存在缓冲区中的网页文件
IDS_CLEANING_WEBHISTORY=正在清除上网产生的已访问过的网页历史记录
IDS_CLEANING_IEPASSWORD=正在清除IE自动保存密码
IDS_CLEANING_IEFORM=正在清除IE自动完成表单资料
IDS_CLEANING_WINTEMPFOLDER=正在清除临时文件夹
IDS_CLEANING_STARTMENUDOC=正在清除开始菜单中的文档记录
IDS_CLEANING_NETWORKPLACE=正在清除网上邻居访问记录
IDS_CLEANING_RUNDIALOG=正在清除运行框里的命令
IDS_CLEANING_CLIPBOARD=正在清除系统剪贴板
IDS_CLEANING_WINSEARCH=正在清除Windows搜索记录
IDS_CLEANING_OPENFILE=正在清除打开文件跟踪记录
IDS_CLEANING_PREREADFILE=正在清理预读文件
IDS_CLEANING_IEADDRESSBAR=正在清理IE地址栏下拉列表
IDS_CLEANING_MEDIALPLAYER=正在清理Windows媒体播放器
IDS_CLEANING_REALPLAYER=正在清理RealPlayer
IDS_CLEANING_POWERDVD=正在清理PowerDVD
IDS_CLEANING_COOKIES=正在清理上网产生的Cookies
IDS_CLEANING_WORD=正在清理Microsoft Word
IDS_CLEANING_EXCEL=正在清理Microsoft Excel
IDS_CLEANING_POWERPOINT=正在清理PowerPoint
IDS_CLEANING_ACCESS=正在清理Microsoft Access
IDS_CLEANING_WORDPAD=正在清理Windows 写字板
IDS_CLEANING_OUTLOOKTEMPFOLDE=正在清理Microsoft Outlook临时文件夹
IDS_CLEANING_OFFICETEMPFOLDER=正在清理Microsoft Office临时文件夹
IDS_CLEANING_OFFICEHISTORY=正在清理Microsoft Office历史记录
IDS_CLEANING_ULTRAEDIT=正在清理UltraEdit
IDS_CLEANING_WINZIP=正在清理WinZip
IDS_CLEANING_EDITPLUS=正在清理EditPlus
IDS_CLEANING_WINRAR=正在清理WinRAR
IDS_CLEANPRIV_CLEANSUCESS=恭喜您，清理完成！




IDD199_Title=CleanPrivacyPanel
IDD199_1264=隐身专家可以清理您使用电脑的各种痕迹，保护您的隐私。您还可以选择在隐藏窗口后自动清理所有痕迹。
IDD199_1257=全选
IDD199_1258=全不选
IDD199_1256=立即清理(&C)
IDD199_1259=清理所有痕迹在隐藏窗口后(&A)

IDD197_Title=ProcessPanel
IDD197_1254=刷新(&R)
IDD197_1292=隐藏进程(&P)


IDS_PROCESSLISTVIEW_IMAGENAME=进程名
IDS_PROCESSLISTVIEW_PID=进程ID

IDM_PROCESSLIST_HIDE=隐藏进程(&H)
IDM_PROCESSLIST_END=终止进程(&T)
IDS_HIDEPROCESS_PLEASESELITEM=请先选择一个要隐藏的进程。


	

IDD200_Title=隐身专家 - 清理电脑使用痕迹
IDD200_1262=取消(&R)




IDD205_Title=隐藏IP - 常规
IDD205_1282=隐藏 IP 地址 - 常规
IDD205_1273=隐藏 &IP
IDD205_1283=停止搜索(&S)
IDD205_1285=恢复系统 &IP
IDD205_1287=当前使用的IP:
IDD205_1284=状态
IDD205_1274=高级(&A)...





IDD204_Title=隐藏IP - 高级
IDD204_1280=隐藏 IP 地址 - 高级
IDD204_1286=立即搜索(&S)
IDD204_1288=停止搜索(&O)
IDD204_1271=使用选中 &IP
IDD204_1272=恢复 I&P
IDD204_1505=常规(&G)...
IDD204_1277=状态


IDD207_Title=自动隐藏程序列表
IDD207_1301=填加(&A)...
IDD207_1308=删除(&D)
IDD207_1303=列表里显示的是要自动隐藏的程序和托盘图标。您可以在下边填加，或者在窗口列表、托盘图标列表里选择填加。
IDD207_1309=启用自动隐藏指定的程序和托盘图标(&E)
IDS_LISTVIEWAH_ID=序号
IDS_LISTVIEWAH_PROCESSNAME=进程名
IDS_LISTVIEWAH_TYPE=类型
IDS_AUTOHIDE_DAILOGTITLE=请选择要自动隐藏的进程

IDS_AUTOHIDETYPE_TRAY=托盘图标
IDS_AUTOHIDETYPE_WINDOW=窗口
IDM_AUTOHIDE_ADD=填加自动隐藏的程序(&A)...
IDM_AUTOHIDE_DEL=删除(&D)
IDS_AUTOHIDE_PLEASESELITEM=请选择要删除的程序。





IDS_HIDEIP_SETPROXYSUCCESS=隐藏 IP 地址成功，将代理服务器设置到系统中。
IDS_HIDEIP_STATESTOPSEARCH=停止搜索，未隐藏 IP 地址
IDS_HIDEIP_STATETESTINGSERVER=正在测试服务器  
IDS_HIDEIP_SETTINGPROXY=已经找到最快的代理服务器，正在设置到系统中...
IDS_HIDEIP_ALREADYFOUNDPROXY=测试完毕，已经找到最快的代理服务器
IDS_HIDEIP_CONNECTINGSERVER=正在连接服务器，请稍等...
IDS_HIDEIP_CANNOTCONNECTSERVER=状态：无法连接到服务器
IDS_HIDEIP_CONNECTEDSERVER=状态：已经连接到服务器，请等待回应
IDS_HIDEIP_READINGDATA=已经连接到代理服务器，正在读取代理服务器数据
IDS_HIDEIP_CANNOTREADINGDATA=无法读取数据
IDS_HIDEIP_QUERYFILEFAILRE=查询文件失败
IDS_HIDEIP_CANNOTCONNECTNETWORK=无法连接到网络
IDS_HIDEIP_UNKNOWNADDRESS=未知位置
IDS_HIDEIP_SYSTEMRESTORE=系统 IP 恢复成功！       
IDS_HIDEIP_CANNOTREADSYSTEMINFO=无法读取系统信息
IDS_HIDEIP_SEARCHSUCCESS=搜索成功，请选择要设置的代理服务器
IDS_HIDEIP_NOTUSEPROXY=未使用任何代理服务器
IDS_HIDEIP_CURRENTPROXYSTATE=目前代理使用情况
IDS_HIDEIP_AREA= 地区:









IDS_HIDEIPLIST_ID=序号
IDS_HIDEIPLIST_IP=IP 地址
IDS_HIDEIPLIST_PORT=端口
IDS_HIDEIPLIST_TYPE=类型
IDS_HIDEIPLIST_ADDRESS=地区
IDS_HIDEIPLIST_BEGIN=验证时间
IDS_HIDEIPLIST_RESPONSE=响应时间



IDS_ADSTEXT_DEFAULT=隐身专家给您免费做广告，赶快加入吧！
IDS_ADSLINK_DEFAULT=http://www.hidedragon.com/cn/union/union.html





IDS_DBLINK_STATUS=/cn/union/35/webstatus.db
IDS_DBLINK_WND=/cn/union/35/wndads.db
IDS_UNIONPAGE_DEFAULT=http://www.hidedragon.com/cn/union/35/union.html


IDS_GIF_ADV=/cn/gif/cn35/gif_adv.gif
IDS_GIF_AH=/cn/gif/cn35/gif_ah.gif
IDS_GIF_BK=/cn/gif/cn35/gif_bk.gif
IDS_GIF_CLEAN=/cn/gif/cn35/gif_clean.gif
IDS_GIF_GEN=/cn/gif/cn35/gif_gen.gif
IDS_GIF_TRAY=/cn/gif/cn35/gif_tray.gif
IDS_GIF_WEB=/cn/gif/cn35/gif_web.gif
IDS_GIF_ALL=/cn/gif/cn35/gif_all.gif
IDS_GIF_LINK=/cn/gif/cn35/giflink.db










IDS_HELPLINK_XPBK=http://www.hidedragon.com/cn/sub/eXPerience%20Running.html
IDS_HELPLINK_XPQUICKHIDE=http://www.hidedragon.com/cn/sub/eXPerience%20quick%20hide.html
IDS_HELPLINK_XPCLEAN=http://www.hidedragon.com/cn/sub/CleanHistory.html
IDS_HELPLINK_XPHIDE=http://www.hidedragon.com/cn/sub/HideIP.html
IDS_HELPLINK_XPDISGUISE=http://www.hidedragon.com/cn/sub/eXPerience%20disguise.html
IDS_HELPLINK_SUGGEST=http://www.hidedragon.com/cnbbs/index.php
IDS_HELPLINK_MANUAL=http://www.hidedragon.com/cn/Manual_set.html
IDS_HELPLINK_PURCHASE=http://www.hidedragon.com/cn/purchase.html
IDS_HELPLINK_VIDEOHELP=http://www.hidedragon.com/cn/videotutorial.html
IDS_HELPLINK_FIRSTRUN=http://www.store3000.com/hidedragon





;;;;;;;;;;;;;;;;;;;;;;;;;;;;;Online Update;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDD130_Title=隐身专家 在线更新
IDD130_2007=更新进度:
IDD130_2002=1.正在连接服务器
IDD130_2003=2.正在检查更新组件
IDD130_2004=3.正在下载文件
IDD130_2005=4.正在安装文件
IDD130_2008=开始


IDD160_Title=隐身专家
IDD160_2135=隐身专家已发布更新版本，为了体验更强大的功能，和更稳定的性能，推荐您：
IDD160_2136=立即更新(速度极快)
IDS_BUTTON_START=开始
IDS_BUTTON_STOP=停止



IDS_HDUPDATE_HIDEDRAGONUPDATESUCCESS=隐身专家在线更新成功!
IDS_HDUPDATE_CANNOTRESOLVEADDR=无法解析服务器地址，请检查网络稍后再试。
IDS_HDUPDATE_CANNOTCONNECTSERVER=无法连接服务器，请检查网络稍后再试。
IDS_HDUPDATE_REQUESTFILENOTFOUND=请求的文件没有找到。
IDS_HDUPDATE_SERVERBUSY=服务器忙，请稍后重试。
IDS_HDUPDATE_FILENOTENOUGH=当前目录程序不完整。
IDS_HDUPDATE_DOWNLOADINGNEW=3.已检查到更新版本，正在下载...
IDS_HDUPDATE_DOWNLOADSUCCESS=3.下载完毕
IDS_HDUPDATE_NOTFOUNDNEWER=2.没有检查到更新版本，请以后再试







